import React from "react";

class Yuridinfo extends React.Component {
    render(){
        return(
            <section className="content yur shadow">
                <div className="yuridinfo ">
                    <div className="yurid">
1.Приказ Минстроя России от 25.11.2016 N 854/пр "Об установлении понижающих коэффициентов для расчета площади лоджии, веранды, балкона, террасы, используемой при расчете общей приведенной площади жилого помещения" Зарегистрировано в Минюсте России 16.12.2016 N 44769.
Утверждены понижающие коэффициенты для расчета площади лоджии, веранды, балкона, террасы, используемой при расчете общей площади жилого помещения для целей определения цены договора долевого участия в строительстве 
Согласно части 1 статьи 5 Федерального закона от 30.12.2004 N 214-ФЗ "Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации" цена договора долевого участия в строительстве может быть определена как произведение цены единицы общей площади жилого помещения или площади нежилого помещения, являющихся объектом долевого строительства, и соответствующей общей площади или площади объекта долевого строительства. В случае, если частью жилого помещения, являющегося объектом долевого строительства, являются лоджия, веранда, балкон, терраса, цена договора может быть определена как произведение цены единицы общей приведенной площади такого жилого помещения и общей приведенной площади такого жилого помещения. Общая приведенная площадь жилого помещения состоит из суммы общей площади жилого помещения и площади лоджии, веранды, балкона, террасы с понижающими коэффициентами, устанавливаемыми Минстроем России. 
Согласно утвержденному Приказу понижающий коэффициент принимается равным: 
<p></p>- для лоджий - 0,5; 
<p></p>- для балконов - 0,3; 
<p></p>- для террас - 0,3; 
<p></p>- для веранд - 1,0. 
Приказ вступает в силу с 1 января 2017 года.
<p></p>
2."Обзор судебной практики Верховного Суда Российской Федерации N 4 (2016)" 
(утв. Президиумом Верховного Суда РФ 20.12.2016)
Верховным Судом РФ подготовлен четвертый обзор судебной практики в 2016 году
при заключении договора участия в долевом строительстве застройщик обязан предоставить участнику долевого строительства полную достоверную информацию о потребительских свойствах и характеристиках конкретного объекта долевого строительства и описание местоположения строящегося объекта недвижимости с учетом окружающей обстановки, а также сведения о составе и месте расположения общего имущества в многоквартирном доме (например, электрического, санитарно-технического, иного оборудования);
<p></p>
3.            Минэкономразвития России определены минимально и максимально допустимые размеры машино-места в целях реализации Федерального закона "О государственной регистрации недвижимости" 
Согласно Федеральному закону от 03.07.2016 N 315-ФЗ "О внесении изменений в часть первую Гражданского кодекса Российской Федерации и отдельные законодательные акты Российской Федерации" площадь машино-места в пределах установленных границ должна соответствовать минимально и/или максимально допустимым размерам машино-места, установленным органом нормативно-правового регулирования. 
Настоящим Приказом установлено, что минимально допустимые размеры машино-места составляют 5,3 х 2,5 м, а максимально допустимые - 6,2 х 3,6 м. 
Приказ вступает в силу с 1 января 2017 года.
<p></p>
4.            Приказ Минэкономразвития России от 27.10.2016 N 679 
<p></p>
"О внесении изменений в некоторые приказы Минэкономразвития России в сфере государственного кадастрового учета и государственной регистрации прав на недвижимое имущество" 
<p></p>
Зарегистрировано в Минюсте России 23.12.2016 N 44907.
<p></p>
Отдельные нормативные правовые акты Минэкономразвития России приведены в соответствие с новым порядком регистрации прав на недвижимое имущество 
Внесены поправки, в том числе, в: 
порядок ведения Единого государственного реестра недвижимости; 
порядок изменения в Едином государственном реестре недвижимости сведений о местоположении границ земельного участка при исправлении реестровой ошибки; 
форму заявления о государственном кадастровом учете недвижимого имущества и (или) государственной регистрации прав на недвижимое имущество и в некоторые другие акты. 
В частности, предусмотрено, что в записи кадастра недвижимости о здании и о сооружении дополнительно вносятся кадастровый номер единого недвижимого комплекса, если здание (сооружение) входит в состав такого комплекса, а также кадастровый номер предприятия как имущественного комплекса, если здание (имущественное право на здание), сооружение (имущественное право на сооружение) входит в состав предприятия как имущественного комплекса. 
Кроме того, в структуру и правила внесения записей в кадастр недвижимости включен новый раздел 3.5.1 "Записи о машино-месте". 
Росреестру предписано обеспечить определение кадастровой стоимости объектов недвижимости, подлежащей применению с 1 января 2017 года по 1 января 2020, и внесение соответствующих сведений в ЕГРН. 
Приказ вступает в силу с 1 января 2017 года.
<p></p>
5.            Письмо Минэкономразвития от 22.12.2016 N 39682-ВА/Д23и 
Разъяснен порядок осуществления с 01.01.2017 государственного кадастрового учета и государственной регистрации прав, предоставления сведений ЕГРП и ГКН на основании запросов, поступивших до 01.01.2017 
Подчеркивается, в частности, что государственный кадастровый учет и/или государственная регистрация прав, а также предоставление сведений ЕГРП и ГКН на основании заявлений (запросов) и необходимых для этого документов, поступивших в территориальные органы Росреестра и филиалы ФГБУ "ФКП Росреестра" до 1 января 2017 года, должны осуществляться по правилам, установленным Федеральным законом от 24.07.2007 N 221-ФЗ "О государственном кадастре недвижимости" и Федеральным законом от 21.07.1997 N 122-ФЗ "О государственной регистрации прав на недвижимое имущество и сделок с ним", в частности, в отношении требований к представляемым для предоставления государственной услуги документам, оснований для приостановления (отказа) в государственной регистрации прав и т.п., с учетом правовой позиции, изложенной в Письме. 
Также Минэкономразвития считает целесообразным до 1 января 2017 года завершить рассмотрение (запросов) и документов, необходимых для осуществления государственного кадастрового учета или государственной регистрации прав на недвижимое имущество, предоставления сведений ЕГРП и ГКН, поступивших в орган регистрации прав до указанной даты.
<p></p>
6.    Федеральный закон от 28.12.2016 N 499-ФЗ 
<p></p>
"О внесении изменения в статью 3 Федерального закона "О внесении изменений в подразделы 4 и 5 раздела I части первой и статью 1153 части третьей Гражданского кодекса Российской Федерации"
Нормы гражданского законодательства о правилах исчисления десятилетних сроков исковой давности приведены в соответствие с Постановлением Конституционного Суда РФ 
Постановлением Конституционного Суда РФ от 15.02.2016 N 3-П часть 9 статьи 3 Федерального закона "О внесении изменений в подразделы 4 и 5 раздела I части первой и статью 1153 части третьей Гражданского кодекса Российской Федерации" признана не соответствующей Конституции РФ, в той мере, в какой на ее основании решается вопрос о применении к требованиям, сроки предъявления которых были предусмотрены ранее действовавшим законодательством и не истекли до 1 сентября 2013 года, положения абзаца второго пункта 2 статьи 200 ГК РФ о том, что срок исковой давности не может превышать десяти лет со дня возникновения обязательств, срок исполнения которых не определен или определен моментом востребования. 
В целях реализации Постановления поправками, внесенными в названный Федеральный закон, установлено, что десятилетние сроки, предусмотренные пунктом 1 статьи 181, пунктом 2 статьи 196 и пунктом 2 статьи 200 ГК РФ, начинают течь не ранее 1 сентября 2013 года. 
Лица, которым судом было отказано в удовлетворении исковых требований в связи с истечением десятилетних сроков, предусмотренных пунктом 1 статьи 181, пунктом 2 статьи 196 и пунктом 2 статьи 200 ГК РФ, вправе обжаловать судебные акты в порядке и сроки, которые установлены арбитражным и гражданским процессуальным законодательством.
<p></p>
7.    Приказ Минстроя России от 12.08.2016 N 560/пр "Об утверждении критериев отнесения граждан, чьи денежные средства привлечены для строительства многоквартирных домов и чьи права нарушены, к числу пострадавших граждан и правил ведения реестра пострадавших граждан"
Зарегистрировано в Минюсте России 30.12.2016 N 45092.
Определены критерии, при соответствии которым гражданин включается в реестр "обманутых дольщиков"
Критериями отнесения дольщиков к числу пострадавших граждан являются:
неисполнение застройщиком обязательств по договору в течение более 9 месяцев с даты, установленной в договоре, при отсутствии прироста вложений в незавершенное строительство в течение двух отчетных периодов согласно отчетности застройщика об осуществлении деятельности, связанной с привлечением денежных средств участников долевого строительства;
привлечение застройщиком проблемного объекта денежных средств гражданина в соответствии с Федеральным законом "Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в отдельные законодательные акты Российской Федерации";
надлежащее исполнение гражданином - участником долевого строительства обязательств по договору участия в долевом строительстве проблемного объекта;
неисполнение застройщиком проблемного объекта обязательств по передаче жилого помещения участнику долевого строительства;
отсутствие правопреемника застройщика, к которому может быть заявлено требование об исполнении обязательств застройщика по договору участия в долевом строительстве;
необеспечение обязательств застройщика по договору участия в долевом строительстве поручительством банка или страхованием гражданской ответственности застройщика за неисполнение или ненадлежащее исполнение обязательств по передаче жилого помещения участнику долевого строительства по договору, либо осуществление выплаты по договору участия в долевом строительстве, обеспеченному поручительством банка или страхованием гражданской ответственности застройщика не может быть осуществлено ввиду ликвидации соответствующей кредитной или страховой организации;
отсутствие заявителя в реестре пострадавших граждан в отношении того же и (или) иного проблемного объекта.
Решение о включении гражданина в реестр принимается контролирующим органом на основании заявления пострадавшего гражданина с приложением копий документа, удостоверяющего личность; договора долевого участия; платежных документов; вступившего в законную силу решения суда о включении требований дольщика в реестр требований кредиторов (при наличии).
В приложении приведены рекомендуемые формы заявления пострадавшего о включении в реестр; расписки о принятии документов к рассмотрению и уведомления о включении (об отказе во включении) в реестр пострадавших граждан.
Приказ вступает в силу по истечении 6 месяцев с даты его официального опубликования.
<p></p>
8.   Приказ Минстроя России от 14.11.2016 N 800/пр "Об утверждении условий отнесения жилых помещений к жилью экономического класса"
Обновлены условия отнесения жилых помещений к жилью экономического класса
В Приказе приводится перечень жилых помещений, которые могут быть отнесены к жилью экономкласса, а также предусматривается, что проектирование и строительство жилого дома или жилого дома блокированной застройки, многоквартирного дома, в котором расположено жилое помещение экономического класса, должно быть произведено в соответствии с требованиями, установленными законодательством РФ о техническом регулировании, градостроительной деятельности, пожарной безопасности, законодательством РФ в области обеспечения санитарно-эпидемиологического благополучия населения.
Признан утратившим силу Приказ Минстроя России от 5 мая 2014 года N 223/пр, которым были утверждены ранее применявшиеся условия отнесения жилых помещений к жилью экономкласса.
Утверждены требования к порядку размещения на официальном сайте застройщика информации в отношении многоквартирного дома, иного объекта недвижимости, строящихся с привлечением денежных средств участников долевого строительства 
<p></p>
9.   Приказом Министерства строительства и жилищно-коммунального хозяйства Российской Федерации от 09.12.2016 N 914/пр утверждены требования к порядку размещения на официальном сайте застройщика информации в отношении многоквартирного дома и (или) иного объекта недвижимости, строящихся (создаваемых) с привлечением денежных средств участников долевого строительства.
Требования устанавливают требования к порядку размещения застройщиками, привлекающими денежные средства участников долевого строительства, на официальном сайте застройщика в сети "Интернет", информации в отношении каждого многоквартирного дома и (или) иного объекта недвижимости, строящихся (создаваемых) с привлечением средств участников долевого строительства. Перечень подлежащей размещению застройщиком информации в отношении каждого многоквартирного дома и (или) иного объекта недвижимости, строящихся (создаваемых) с привлечением средств участников долевого строительства, на официальном сайте застройщика, сроки ее размещения определяются в соответствии с требованиями статьи 3.1 Федерального закона от 30.12.2004 N 214-ФЗ "Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации".
При раскрытии застройщиком информации в целях обеспечения доступности, простоты и понятности ее восприятия информация должна быть размещена застройщиком в интерактивном для пользователей режиме.
Застройщик при размещении информации на своем официальном сайте обязан обеспечить доступ к ней путем последовательного перехода по гиперссылкам к конечному документу, начиная с главной страницы. Количество таких переходов по кратчайшей последовательности должно быть не более трех. 
<p></p>   
     Информация размещается застройщиком в форме электронной копии бумажного документа, созданной посредством его сканирования, или копии электронного документа, подписанной электронной подписью уполномоченного лица организации (электронная копия документа). 
     <p></p>     
     Проектная декларация размещается застройщиком в форме электронной копии документа, подписанного руководителем юридического лица - застройщика.
     <p></p>
10.  Письмо Минфина России от 20.12.2016 N 03-05-06-02/76087
Новый порядок проведения государственной кадастровой оценки земельных участков предусматривает упрощенный порядок корректировки величины кадастровой стоимости
В настоящее время проект отчета об определении кадастровой стоимости объекта недвижимости включается Росреестром в фонд данных государственной кадастровой оценки на 20 рабочих дней.
В течение указанного периода любыми заинтересованными лицами могут быть внесены замечания к проекту отчета.
В период между проведением работ по государственной кадастровой оценке возможно изменение рыночной конъюнктуры, а также методических подходов к определению кадастровой стоимости, что может повлечь изменение кадастровой стоимости объекта оценки как в сторону уменьшения, так и в сторону увеличения.
Новый порядок проведения государственной кадастровой оценки установлен Федеральным законом от 3 июля 2016 г. N 237-ФЗ "О государственной кадастровой оценке".
Определение кадастровой стоимости объектов недвижимости будет осуществляться в рамках деятельности специализированных государственных бюджетных учреждений субъектов РФ по единой методике.
На данные организации возложены также функции по сбору, обработке, систематизации и накоплению сведений об объектах недвижимости, осуществлению постоянного мониторинга рынка недвижимости, что позволит повысить достоверность информации, используемой при определении кадастровой стоимости.
Исправление ошибок, допущенных при определении кадастровой стоимости, будет осуществляться по результатам рассмотрения обращений граждан и организаций.
<p></p>
11.  Планируется повысить штрафы для операторов персональных данных за нарушения при обработке сведений
Во втором чтении депутаты приняли правительственный проект об увеличении штрафов для тех, кто обрабатывает персональные данные. Речь идет о банках, страховых компаниях, турагентствах, операторах связи, интернет-магазинах. На данный момент в реестре Роскомнадзора (https://rkn.gov.ru/personal-data/register/) числится свыше 369 тыс. операторов.
По проекту из общего состава КоАП РФ о нарушении порядка сбора, хранения, использования или распространения персональных данных выделят семь составов. Для юрлиц максимальный штраф в 75 тыс. руб. будет предусмотрен за обработку персональных данных без письменного согласия их субъекта. Это коснется случаев, когда оно обязательно по Закону о персональных данных.
Такое же строгое наказание ждет оператора, который при обработке персональных данных нарушит требования к составу сведений, включаемых в письменное согласие.
Сейчас по общему составу юрлицу - оператору персональных данных грозит штраф максимум 10 тыс. руб.
Предполагается, что нововведения начнут действовать с 1 июля.
Документ: Проект Федерального закона N 683952-6 (http://asozd.duma.gov.ru/main.nsf/(Spravka)?OpenAgent&RN=683952-6&02)
Принят во втором чтении 11 января 2017 года
<p></p>
12.         Верховный Суд РФ признал правомерным отказ в согласовании проекта перепланировки квартиры, указав, что Жилищный кодекс РФ не предусматривает объединение жилого помещения с нежилым без перевода жилого помещения в нежилое либо нежилого помещения в жилое 
Собственнику нежилого помещения и квартиры, имеющей с нежилым помещением общую стену, было отказано в согласовании перепланировки квартиры и присоединении ее к нежилому помещению. Он предполагал увеличить площадь нежилого помещения за счет дверного проема в общей стене. 
Суды первой и апелляционной инстанций посчитали отказ незаконным, поскольку, по их мнению, устройство дверного проема в стене, разделяющей спорные помещения, не окажет отрицательного влияния на техническое состояние и эксплуатационную пригодность жилого дома. 
Однако Верховный Суд РФ признал данные выводы ошибочными, указав, что ч. 4 ст. 29 Жилищного кодекса РФ об условиях сохранения жилого помещения в переустроенном (перепланированном) состоянии применяется с учетом специальных норм. 
В п. 1.7.2 Правил и норм технической эксплуатации жилищного фонда, утвержденных Постановлением Госстроя России от 27.09.2003 N 170, указано, что переоборудование и перепланировка, ведущие к нарушению прочности или разрушению несущих конструкций здания, нарушению в работе инженерных систем, оборудования, ухудшению сохранности и внешнего вида фасадов, нарушению противопожарных устройств, не допускаются. Устройство дверного проема в несущей стене здания является конструктивным изменением несущей конструкции и запрещено законом. Кроме того, ширина предполагаемого проема 160 см, в то время как в стене, разделяющей спорные помещения, предусмотрен дверной проем шириной 88 см. 
Жилищным кодексом РФ не предусмотрено объединение жилого помещения с нежилым помещением без перевода жилого помещения в нежилое либо нежилого помещения в жилое. Заявитель с такой просьбой в уполномоченный орган не обращался. 
Верховный Суд РФ признал отказ в согласовании перепланировки правомерным.
<p></p>
13.         ВС РФ разъяснил, как добросовестному залогодержателю сохранить залог, возникший до 1 июля 2014 года
Экономическая коллегия ВС РФ в определении указала: залогодержатель вправе ссылаться на судебную практику применения законодательства о залоге, сложившуюся до 1 июля 2014 года, т.е. до того, как в ГК РФ появилось правило о защите добросовестного залогодержателя.
До Верховного суда дошло дело об обращении взыскания на предмет ипотеки - квартиру. Договор купли-продажи квартиры, которая затем была заложена, оказался ничтожным, как притворная сделка. В итоге собственником квартиры в порядке универсального правопреемства стало муниципальное образование.
Залогодержатель решил, что залог все равно сохранился, и попытался обратить на квартиру взыскание, но нижестоящие суды его не поддержали. Они посчитали: поскольку залогодатель не стал собственником квартиры и не мог ей распоряжаться, то и договор ипотеки ничтожен. Суды отклонили ссылку на добросовестность залогодержателя, так как правило ГК РФ о защите добросовестного залогодержателя не применяется к договору об ипотеке, заключенному до 1 июля 2014 года.
Ссылку истца на судебную практику, которая должна учитываться при оценке добросовестности участников сделок, совершенных до этой даты, суды также отклонили. Они указали: практика установлена для сделок, которые оспариваются по специальным основаниям, предусмотренным законодательством о банкротстве.
ВС РФ с нижестоящими судами не согласился. По его мнению, они должны были учесть приведенную истцом судебную практику. Экономическая коллегия отметила, что к выводу о сохранении права залога за добросовестным залогодержателем, когда сделка залогодателя по покупке будущего предмета залога недействительна, приходил ВАС РФ. Этот подход применяется независимо от того, по каким основаниям сделка признается недействительной.
Как следует из спора, квартира выбыла из владения по воле продавца на основании договора. Право собственности на нее было зарегистрировано в установленном порядке за покупателем, в будущем - залогодателем. Поэтому, по мнению Верховного суда, признание договора купли-продажи притворной сделкой не может затрагивать залоговых прав залогодержателя.
Документ: Определение ВС РФ от 24.01.2017 N 310-ЭС16-14179
<p></p>
14.         Росреестр информирует о запуске сервиса по подаче документов на регистрацию прав на недвижимость через Интернет
С помощью сервиса можно подать заявление и необходимые документы для регистрации перехода или прекращения права на объект недвижимости, ограничения и обременения прав для объектов, сведения о которых содержатся в Едином государственном реестре недвижимости (ЕГРН). Сведения из ЕГРН об объекте недвижимости можно получить в электронном виде с помощью специального сервиса на сайте Росреестра.
Сообщается, что теперь подать документы на государственную регистрацию прав на объекты, учтенные в ЕГРН, заявители могут удобным для них способом - в электронном виде и при личном обращении в офисы Федеральной кадастровой палаты или многофункциональные центры "Мои документы". В соответствии с Федеральным законом от 13.07.2015 N 218-ФЗ "О государственной регистрации недвижимости" государственная регистрация прав проводится в срок не более 7 дней. Следует иметь в виду, что в случае обращения в многофункциональный центр "Мои документы" срок оказания услуги увеличивается на 2 дня.
Кроме того, на сайте Росреестра доработаны и запущены сервисы "Личный кабинет правообладателя" и "Личный кабинет кадастрового инженера", а также сервис "Справочная информация по объектам недвижимости в режиме online", которые предоставляют актуальную информацию из ЕГРН об объекте недвижимости. В личном кабинете правообладателя доступен сервис "Офисы и приемные. Предварительная запись на прием", который предоставляет заявителю возможность заранее спланировать визит в офис Федеральной кадастровой палаты для получения услуг Росреестра.
Также на сайте открыт доступ к сервисам, которые позволяют получать информацию о ходе оказания услуги ("Проверка исполнения запроса (заявления)"), проверить корректность электронной подписи и распечатать полученную в электронном виде выписку ("Проверка электронного документа").
<p></p>
15.  С 1 июля 2017 года ужесточается административная ответственность за нарушение законодательства о персональных данных
Федеральным законом от 7 февраля 2017 года N 13-ФЗ внесены изменения в статью 13.11 КоАП РФ в части административной ответственности за нарушение законодательства Российской Федерации в области персональных данных.
<p></p>
Введены следующие составы административных правонарушений: 
<p></p>
- обработка персональных данных в случаях, не предусмотренных законодательством; 
<p></p>
- обработка персональных данных, несовместимая с целями сбора персональных данных;
<p></p>
- обработка персональных данных с нарушением требований к составу сведений, включаемых в письменное согласие на обработку персональных данных; 
<p></p>
- невыполнение обязанности по опубликованию документа, определяющего политику оператора в отношении обработки персональных данных; 
<p></p>
- невыполнение обязанности по предоставлению субъекту персональных данных информации, касающейся обработки его персональных данных; 
<p></p>
- невыполнение в установленные сроки требования об уточнении персональных данных, их блокировании или уничтожении в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки; 
<p></p>
- невыполнение обязанности по соблюдению условий, обеспечивающих сохранность персональных данных при хранении материальных носителей персональных данных и исключающих несанкционированный к ним доступ; 
<p></p>
- невыполнение обязанности по обезличиванию персональных данных либо несоблюдение установленных требований или методов по обезличиванию персональных данных.
<p></p>
Штрафные санкции на должностных лиц достигают двадцати тысяч рублей, на юридических лиц - семидесяти пяти тысяч рублей. Самое суровое наказание предусмотрено за обработку персональных данных без письменного согласия.
<p></p>
16.         ФНП России напоминает, в каких случаях действующее законодательство предусматривает свидетельствование нотариусом подлинности подписи на сделках
<p></p>
К таким случаям, в частности, относится:
<p></p>
- подпись на заявлении об отмене доверенности при опубликовании сведений о совершенной в простой письменной форме отмене доверенности в официальном издании, в котором публикуются сведения о банкротстве;
<p></p>
- подпись наследника на заявлении о принятии наследства, о выдаче свидетельства о праве на наследство, об отказе от наследства, в случае если указанные заявления пересылаются по почте;
<p></p>
- подпись наследников на документах о согласии наследников на принятие наследником наследства по истечении срока, установленного для его принятия без обращения в суд, в случае если такое согласие дается наследниками не в присутствии нотариуса;
<p></p>
- подпись участника общества или общества на заявлении об отказе от использования преимущественного права покупки доли или части доли в уставном капитале общества.
<p></p>
17. Строительство многоквартирных домов с привлечением денежных средств участников под контролем государственных органов
<p></p>
Распоряжением Комитета по строительству Санкт-Петербурга от 1 февраля 2017 года N 19-рутвержден порядок направления застройщиками проектной декларации, изменений в проектную декларацию в Комитет по строительству для проверки соблюдения требований, установленных частью 2 статьи 3, статьями 20 и 21 Федерального закона "Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости", распространяющийся на отношения, связанные с привлечением денежных средств участников долевого строительства для строительства (создания) многоквартирных домов и (или) иных объектов недвижимости, если государственная регистрация первого договора участия в долевом строительстве многоквартирного дома и (или) иного объекта недвижимости осуществляется после 01.01.2017. В представляемых документах не допускаются неудостоверенные исправления, повреждения, нечитаемые части текста либо нечитаемые оттиски штампов и печатей, наличие которых не позволяет однозначно толковать их содержание. 
<p></p>  
     Порядок действует до обеспечения технической возможности заполнения электронной формы проектной декларации на сайте в информационно-телекоммуникационной сети "Интернет" в соответствии с частью 2 статьи 19 Федерального закона "Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации"
     <p></p>
18.  ФНС России от 07.12.2016 N БС-4-21/23301@ 
<p></p>
«О налогообложении машино-мест»
<p></p>
Налоговым органам рекомендовано принимать решения о пересчете суммы налога в отношении объектов недвижимости, соответствующих характеристикам "машино-места", с учетом уточненных сведений из ЕГРН 
Определение понятие "машино-место" закреплено в Федеральном законе от 03.07.2016 N 315-ФЗ, вступившем в силу с 1 января 2017 года. До этого четкого определения машино-места в федеральном законодательстве не было. 
Из информационного ресурса органов Росреестра налоговыми органами могут быть получены сведения о зданиях или сооружениях с наименованием "машино-место" либо о помещениях нежилого назначения без такого указания (записи типа "м/м", "м.-место", "бокс", "паркинг", "помещение-гараж" и т.п.). 
Сообщается, что объект недвижимости, который отвечает требованиям и характеристикам машино-места и права на который были зарегистрированы до дня вступления в силу указанного выше Закона, признается машино-местом. При этом не требуется замены ранее выданных документов или внесения в них изменений. 
Если при получении уточняющих сведений от органов Росреестра указанная заявителем информация не подтверждает возможность отнесения объекта к машино-месту, рекомендовано разъяснить право налогоплательщика на обращение в орган, осуществляющий ведение ЕГРН, с заявлением о внесении изменений в сведения в части приведения вида объекта недвижимости в соответствие с Законом N 315-ФЗ.
<p></p>
19.         На сайте rosreestr.ru теперь можно бесплатно получить выписку из ЕГРН о кадастровой стоимости объекта недвижимости 
<p></p>
В такой выписке содержится: 
<p></p>
- описание объекта - вид и кадастровый номер; 
<p></p>
- величина кадастровой стоимости, дата ее утверждения, реквизиты акта об утверждении кадастровой стоимости, а также дата ее внесения в ЕГРН; 
<p></p>
- даты подачи заявления о пересмотре кадастровой стоимости и начала применения кадастровой стоимости. 
<p></p>
Полученные указанным способом по запросу налогового органа сведения о кадастровой стоимости могут быть использованы для целей налогового администрирования, в т.ч. актуализации информации в базах данных налоговых органов.
<p></p>
20. Письмо Минэкономразвития России от 01.02.2017 N ОГ-Д23-1002 «Относительно включения площади, занимаемой перегородками, внутренними стенами, в площадь этажа жилого и нежилого здания».
Площадь, занимаемая перегородками, учитывается в площади этажа 
Сообщается, в частности, что площадь здания (жилого и нежилого) для целей государственного кадастрового учета определяется с учетом положений пунктов 2, 3, 5, 6, 8, 9 Требований к определению площади здания, сооружения и помещения, утвержденных Приказом Минэкономразвития России от 1 марта 2016 г. N 90, согласно которым площадь, занимаемая перегородками, учитывается в площади этажа, а соответственно и в площади здания (жилого и нежилого).
<p></p>
21.  Минэкономразвития России разъяснен порядок осуществления государственного кадастрового учета без одновременной государственной регистрации прав.
Сообщается, что Федеральным законом от 13.07.2015 N 218-ФЗ «О государственной регистрации недвижимости» установлен перечень случаев, при которых государственный кадастровый учет осуществляется без одновременной государственной регистрации прав, в частности, в отношении земельных участков, образуемых из земель или земельных участков, государственная собственность на которые не разграничена. 
При осуществлении государственного кадастрового учета без одновременной государственной регистрации прав такой государственный кадастровый учет осуществляется в том числе по заявлению кадастрового инженера, иного лица в случаях, установленных федеральным законом. 
Земельным кодексом РФ предусмотрена возможность представления в орган регистрации заявления о государственном кадастровом учете иным лицом и кадастровым инженером. Возможность представления в орган регистрации заявления о государственном кадастровом учете иным лицом также предусмотрена Градостроительным кодексом РФ.
<p></p>
22.         Письмо Минэкономразвития России от 20.01.2017 N ОГ-Д23-551 «Относительно требований к определению площади здания»
Государственный кадастровый учет в отношении объектов индивидуального жилищного строительства осуществляется в порядке, предусмотренном для зданий
Минэкономразвития России напоминает, что в соответствии с Градостроительным кодексом РФ объекты индивидуального жилищного строительства - это отдельно стоящие жилые дома с количеством этажей не более чем три, предназначенные для проживания одной семьи.
При подсчете площади здания - объекта индивидуального жилищного строительства для целей государственного кадастрового учета применяются пункты 2, 3, 8, 9 Требований к определению площади здания, утвержденных приказом Минэкономразвития России от 01.03.2016 N 90.
Отмечается, что жилой дом, часть жилого дома рассматривается Жилищным кодексом РФ в качестве жилого помещения исключительно для целей жилищного законодательства РФ.
<p></p>
23.         Письмо Минэкономразвития России от 30.12.2016 N ОГ-Д23-15301 «Относительно требований к определению площади здания»
Минэкономразвития России даны пояснения, касающиеся включения в площадь жилого здания балконов, лоджий, подполья, чердака и иных элементов
Сообщается, в частности, что:
площади балконов, лоджий, террас и веранд, а также лестничных площадок и ступеней с учетом их площади в уровне каждого этажа включаются в площадь жилого здания;
площадь жилого здания определяется как сумма площадей этажей жилого здания. При этом пространство высотой 1,8 м и менее, используемое только для прокладки коммуникаций, этажом не является. Подполье под зданием независимо от его высоты, а также междуэтажное пространство и технический чердак с высотой менее 1,8 м в число надземных этажей не включаются. Минимальная высота от пола до низа выступающих конструкций (несущих и вспомогательных), при которой площадь этажа включается в площадь жилого здания, должна быть более 1,8 метра;
в площадь жилого здания включаются площади арочных проемов шириной 2 метра и более. В частности, такое возможно в случае, если такие проемы выполнены в наружных стенах здания;
в площадь нежилого здания включаются площади как застекленных лоджий, так и открытых лоджий.
<p></p>
24.         Федеральный закон от 22.02.2017 N 14-ФЗ «О признании утратившими силу отдельных положений законодательных актов Российской Федерации».
Подписан закон об отмене срока ограничения бесплатной приватизации жилья
Признана утратившей силу часть 2 статьи 2 Федерального закона "О введении в действие Жилищного кодекса Российской Федерации" (с внесенными изменениями и дополнениями), поскольку в соответствии с данной нормой возможность приватизации жилых помещений прекращается с 1 марта 2017 года.
Федеральный закон вступает в силу со дня его официального опубликования.
<p></p>
25.   Информация ФНС России О начислении пени по налогу на имущество организаций при оспаривании кадастровой стоимости
Пересмотренная по решению суда кадастровая стоимость недвижимости учитывается с того налогового периода, в котором подано заявление о ее пересмотре, но не ранее внесения изменений в ЕГРН
Кадастровая стоимость недвижимости может расти в течение налогового периода, что повлияет на размер подлежащих уплате авансовых платежей по налогу на имущество организаций.
Сообщается, что в случае, если налогоплательщик вовремя внес авансовый платеж по налогу до оспаривания кадастровой стоимости, пени ему начисляться не будут.
<p></p>
26.   Ипотека не прекращается, даже если собственник заложенной недвижимости изменил ее параметры
Такое разъяснение дал Верховный суд в обзоре судебной практики. Ранее ВАС РФ занимал сходную позицию.
В деле, которое привел в качестве примера ВС РФ, истец потребовал прекращения ипотеки дома и земельного участка. Истец указал: на момент покупки этих объектов у залогодателя фактические параметры дома не соответствовали тем, которые приведены в ЕГРП. По мнению покупателя, на момент заключения договора ипотеки указанный в нем дом по факту отсутствовал, поскольку имелась постройка с другими параметрами. Из этого истец сделал вывод, что в ипотеку был заложен несуществующий объект.
С этим согласились суды первой и апелляционной инстанций.
ВС РФ посчитал иначе. Было установлено, что ипотека и договор купли-продажи заключены в отношении одной и той же недвижимости. В договоре купли-продажи стороны отразили именно те параметры дома, которые содержались в ЕГРП. Нижестоящие суды сделали неправильный вывод, что несовпадение фактических параметров заложенной недвижимости со сведениями в ЕГРП является основанием для прекращения ипотеки.
Верховный суд отметил: изменение предмета ипотеки не означает ни физической, ни юридической гибели предмета залога, которая его прекращает. При этом для сохранения ипотеки не нужно вносить в договор изменения, касающиеся описания его предмета, и их регистрировать. Таким образом, независимо от момента изменения предмета ипотеки данное изменение само по себе не можетбыть основанием для ее прекращения.
Документ: Обзор судебной практики ВС РФ N 1 (2017), утвержденный Президиумом ВС РФ 16.02.2017(размещен на сайте ВС РФ 17 февраля 2017 года)
<p></p>
27.  Бесплатно приватизировать жилье можно и после 1 марта 2017 года
<p></p>
22 февраля вступил в силу закон, согласно которому приватизация жилых помещений больше не ограничивается каким-либо сроком. Тем самым бесплатная приватизация жилья стала бессрочной. По ранее действовавшим правилам бесплатно приватизировать жилье разрешалось лишь до 1 марта 2017 года.
<p></p>
Документ: Федеральный закон от 22.02.2017 N 14-ФЗ (вступил в силу 22 февраля 2017 года)
<p></p>
28.  Проект Приказа Минэкономразвития России "Об утверждении Порядка определения кадастровой стоимости объектов недвижимости в случае, если в период между датой проведения последней государственной кадастровой оценки и датой проведения очередной государственной кадастровой оценки осуществлен государственный кадастровый учет ранее не учтенных объектов недвижимости, включения в Единый государственный реестр недвижимости сведений о ранее учтенных объектах недвижимости и (или) в Единый государственный реестр недвижимости внесены соответствующие сведения при изменении качественных и (или) количественных характеристик объектов недвижимости, влекущем за собой изменение их кадастровой стоимости, и признании утратившим силу приказа Минэкономразвития России от 18 марта 2011 г. N 113 "Об утверждении порядка определения кадастровой стоимости объектов недвижимости в случае, если в период между датой проведения последней государственной кадастровой оценки и датой проведения очередной государственной кадастровой оценки осуществлен государственный кадастровый учет ранее не учтенных объектов недвижимости и (или) в государственный кадастр недвижимости внесены соответствующие сведения при изменении качественных и (или) количественных характеристик объектов недвижимости, влекущем за собой изменение их кадастровой стоимости"
Минэкономразвития России предлагает обновленный порядок определения кадастровой стоимости недвижимости при осуществлении кадастрового учета ранее не учтенных объектов недвижимости 
В связи с изменением законодательства РФ о кадастровом учете, проектом предлагается, помимо прочего, установить механизм определения кадастровой стоимости машино-места. Кадастровая стоимость машино-места, согласно проекту, будет определяться в порядке, установленном для определения кадастровой стоимости помещений и с использованием соответствующих показателей кадастровой стоимости для нежилых помещений. В случае изменения площади помещения, машино-места их кадастровая стоимость изменяется пропорционально изменению площади. 
Кроме того, в обновленном порядке предлагается закрепить порядок определения кадастровой стоимости единого недвижимого комплекса (ЕНК). Согласно проекту кадастровая стоимость ЕНК должна определяться как сумма кадастровой стоимости всех земельных участков, зданий, сооружений и иных вещей, включенных в состав ЕНК в соответствии с ЕГРН. 
Предполагается, что Приказ заменит ныне действующий Приказ Минэкономразвития России от 18.03.2011 N 113 "Об утверждении порядка определения кадастровой стоимости объектов недвижимости в случае, если в период между датой проведения последней государственной кадастровой оценки и датой проведения очередной государственной кадастровой оценки осуществлен государственный кадастровый учет ранее не учтенных объектов недвижимости и (или) в государственный кадастр недвижимости внесены соответствующие сведения при изменении качественных и (или) количественных характеристик объектов недвижимости, влекущем за собой изменение их кадастровой стоимости".
<p></p>
29.  Арендодатель может требовать расторжения договора, даже если арендная плата не внесена по вине банка
АС Московского округа поддержал арендодателя и не принял аргумент арендатора о предбанкротном состоянии банка, из-за которого платежи не поступили адресату.
В нижестоящих судах арендодатель добился среди прочего досрочного расторжения договора, так как арендатор более двух раз подряд своевременно не внес плату. Арендатор с этим не согласился и подал жалобу в кассацию. Он заявил, что арендные платежи перечислял через банк. Деньги не поступили арендодателю именно по вине банка, который находился в предбанкротном состоянии.
АС Московского округа указал: неперечисление денег арендодателю по вине банка не освобождает арендатора от обязанности своевременно вносить плату за пользование имуществом.
Чтобы избежать подобной ситуации, рекомендуем арендаторам при перечислении платы через банк удостовериться в том, что она поступила арендодателю.
Документ: Постановление АС Московского округа от 09.03.2017 по делу N А40-191965/2015
<p></p>
30.  Письмо ФНС России от 16.03.2017 N БС-4-21/4780 "О применении положений статьи 378.2 Налогового кодекса Российской Федерации к помещениям, не вошедшим в перечень объектов недвижимого имущества, в отношении которых налоговая база определяется как кадастровая стоимость"
Все помещения внутри административно-делового центра (торгового центра), включенного в перечень, подлежат налогообложению исходя из кадастровой стоимости
Соответствующий вывод сделан Минфином России при рассмотрении вопроса о налогообложении помещений, расположенных в административно-деловых или торговых центрах (комплексах) и не вошедших в перечень объектов недвижимого имущества, в отношении которых налоговая база определяется как кадастровая стоимость.
В соответствии с требованиями налогового кодекса РФ уполномоченный орган исполнительной власти субъекта РФ определяет на соответствующий налоговый период перечень объектов недвижимого имущества, в отношении которых налоговая база по налогу на имущество определяется как кадастровая стоимость.
Сообщается, что в случае, если определена кадастровая стоимость здания, но при этом кадастровая стоимость помещения не определена, то налоговая база в отношении помещения определяется как доля кадастровой стоимости здания, в котором оно находится, соответствующая площади помещения в общей площади здания.
<p></p>
31.  Письмо Минэкономразвития России от 07.03.2017 N Д23и-1186 "Относительно включения в площадь жилого здания площадей балконов, лоджий, террас, веранд, гаража, а также площади, занятой внутренними стенами здания"
Включение или невключение площади автостоянки или гаража в площадь жилого дома зависит от их взаимного расположения и конструктивного решения
<p></p>
Сообщается, в частности, что:
<p></p>
если гараж (автостоянка) расположен внутри здания (встроенный) - его площадь не исключается из площади этажа здания и, соответственно, из площади самого здания;
<p></p>
если гараж (автостоянка) является пристроенным к зданию - решение о включении его площади в площадь здания зависит от характера блокирования построек (является блок гаража автономным или нет) (если блок гаража не является автономным (не может эксплуатироваться независимо от жилого дома), такой "блок" является частью здания и, следовательно, его площадь не исключается из площади здания);
<p></p>
если гараж (автостоянка) является отдельно стоящим зданием/сооружением, то такой гараж является самостоятельным объектом кадастрового учета.
<p></p>
32.   Проект Федерального закона N 139186-7 "О внесении изменений в Федеральный закон "Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации" и отдельные законодательные акты Российской Федерации"
Правительство РФ предлагает расширить сферу деятельности фонда защиты прав участников долевого строительства посредством возложения на фонд ряда новых функций
В частности, предусматривается, что фонд, в числе прочего, будет осуществлять следующие функции:
формирование компенсационного фонда за счет взносов застройщиков;
выплату компенсаций участникам долевого строительства при банкротстве застройщика;
предоставление займа или пожертвования лицу, завершающему строительство;
взаимодействие с органом регистрации прав в целях осуществления контроля за внесением застройщиками взносов;
ведение реестра застройщиков.
<p></p>
Проектом, кроме того, предлагается ряд иных мер, направленных на защиту прав участников долевого строительства, в частности:
осуществление регистрации договора участия в долевом строительстве органами регистрации прав только после подтверждения уплаты взноса застройщиком;
осуществление контроля за поступлением обязательных платежей (взносов) в компенсационный фонд посредством системы электронного взаимодействия между органом регистрации прав и фондом.
Проектом предусматривается внесение изменений в Федеральный закон от 26.10.2002 N 127-ФЗ "О несостоятельности (банкротстве)" в части установления очередности удовлетворения требований фонда, возникающих после выплаты возмещения участникам долевого строительства.
<p></p>
33.  Как распорядиться средствами земельного капитала в Санкт-Петербурге 
<p></p>
Средства земельного капитала в Санкт-Петербурге направляются гражданам Российской Федерации, получившим сертификат "Земельный капитал в Санкт-Петербурге" в качестве возмещения расходов на приобретение земельного участка для дачного строительства на территории Российской Федерации, произведенных с даты предоставления сертификата. 
<p></p>   
     Распоряжением Комитета по социальной политике Санкт-Петербурга от 21 марта 2017 года N 120-рутвержден административный регламент администрации района Санкт-Петербурга по предоставлению государственной услуги по предоставлению дополнительной меры социальной поддержки в виде услуги по предоставлению дополнительной меры социальной поддержки в виде направления средств земельного капитала в Санкт-Петербурге на приобретение земельного участка для дачного строительства на территории Российской Федерации. 
     <p></p>  
     Сроки предоставления государственной услуги составляют не более 30 рабочих дней со дня подачи заявления со всеми необходимыми для предоставления государственной услуги документами в администрацию района или Многофункциональный центр. 
     <p></p>     
     Перечисление денежных средств на счет владельца Сертификата через отделения федеральной почтовой связи либо в кредитные организации в соответствии с данными, указанными в заявлении.
     <p></p>
34. Решение Верховного Суда РФ от 03.03.2017 N АКПИ16-1364 
Кадастровый паспорт объекта недвижимости исключен из перечня документов, прилагаемых к заявлению о пересмотре кадастровой стоимости объекта недвижимости 
Верховный Суд РФ указал, в частности, следующее. 
Приказом Минэкономразвития России от 4 мая 2012 г. N 263 был утвержден Порядок создания и работы комиссии по рассмотрению споров о результатах определения кадастровой стоимости (далее - Порядок). Пунктом 13 Порядка предусмотрен перечень документов, которые должен представить заявитель в комиссию по рассмотрению споров о результатах определения кадастровой стоимости совместно с заявлением о пересмотре кадастровой стоимости объекта недвижимости различных категорий земель и иных объектов недвижимости на территории субъекта РФ, в котором она создана, и (или) территории муниципального образования, находящегося на территории этого субъекта РФ, в числе которых в абзаце втором данного пункта указан кадастровый паспорт объекта недвижимости. 
Федеральным законом от 21 июля 2014 г. N 225-ФЗ "О внесении изменений в Федеральный закон "Об оценочной деятельности в Российской Федерации" глава III.1 Федерального закона от 29 июля 1998 г. N 135-ФЗ "Об оценочной деятельности в Российской Федерации" была изложена в новой редакции, вместо кадастрового паспорта объекта недвижимости в статье 24.18 Федерального закона N 135-ФЗ в качестве приложения к заявлению о пересмотре кадастровой стоимости предусмотрена кадастровая справка о кадастровой стоимости объекта недвижимости, содержащая сведения об оспариваемых результатах определения кадастровой стоимости. 
Исходя из изложенного, оспаривая норма Порядка вошла в противоречие с нормативным правовым актом большей юридической силы. 
В силу пункта 1 части 2 статьи 215 Кодекса административного судопроизводства РФ по результатам рассмотрения административного дела об оспаривании нормативного правового акта судом принимается решение об удовлетворении заявленных требований полностью или в части, если оспариваемый нормативный правовой акт полностью или в части признается не соответствующим иному нормативному правовому акту, имеющему большую юридическую силу, и недействующим полностью или в части со дня его принятия или с иной определенной судом даты. 
С учетом изложенного, Верховный Суд РФ признал недействующим с 22 июля 2014 года абзац второй пункта 13 Порядка создания и работы комиссии по рассмотрению споров о результатах определения кадастровой стоимости, утвержденного приказом Минэкономразвития России от 4 мая 2012 г. N 263.
<p></p>
35.  Плановые проверки использования земельных участков предлагается проводить исходя из категории риска
От категории риска земельного участка будет зависеть, как часто Росреестр проведет плановые проверки. Проект с этим предложением подготовило Минэкономразвития.
Для плановых проверок того, как юрлица и ИП используют земельные участки, предложена следующая периодичность:
<p></p>
- для категории среднего риска - не чаще одного раза в 5 лет;
<p></p>
- для категории умеренного риска - не чаще одного раза в 10 лет.
Если участок отнесен к категории низкого риска, плановых проверок не будет.
Сейчас по общему правилу плановые проверки проводятся не чаще одного раза в три года. Таким образом, если проект примут, использование земельных участков станут проверять реже, а в отдельных случаях и вовсе не будут.
Планируется, что категорию риска участку присвоят главные госинспекторы или их заместители в городах и районах по использованию и охране земель по месту расположения участка.
Для каждой категории риска проектом предусмотрен свой перечень признаков. Если участок относится к двум и более категориям, то присвоят большую. Приведем примеры участков, которые планируется проверять чаще других. Это участки, которые граничат с землями лесного фонда, на которых есть недвижимость, используемая не в соответствии с целевым назначением и разрешенным использованием.
По проекту собственник или правообладатель земельного участка сможет запросить у территориального органа Росреестра информацию о присвоенной категории. Также в этот орган можно подать заявление об изменении ранее присвоенной категории риска.
Таким образом, зная критерии отнесения земельного участка к той или иной категории риска, компании и предприниматели смогут узнать о периодичности проведения проверок и даже повлиять на нее.
Документ: Проект Постановления Правительства РФ (http://regulation.gov.ru/projects/List/AdvancedSearch#npa=63649)
<p></p>
36.  Для банков планируют упростить обращение взыскания на заложенные участки из земель сельхозназначения
Минсельхоз предлагает предоставить залогодержателям возможность обращать взыскание на заложенные участки из земель сельхозназначения во внесудебном порядке.
Такую возможность должны обеспечить поправки к Закону об ипотеке. Проект с этими изменениями проходит общественное обсуждение.
Обращать взыскание без суда планируется, если участки не являются садовыми, огородными, дачными, не предназначены для ведения личного подсобного хозяйства, гаражного строительства. На участках также не должно быть недвижимости.
Сейчас залогодержателям по общему правилу нельзя без суда обратить взыскание даже на те земли сельхозназначения, на которых нет недвижимости.
Кроме того, предлагается разрешить обращать взыскание на заложенный участок из земель сельхозназначения до того, как истечет период сельхозработ. При этом залогодатель сохранит права на произведенную, переработанную на данном участке сельхозпродукцию. Срок сохранения таких прав будет длиться до 1 ноября года, в котором должны быть исполнены обеспеченное ипотекой обязательство или его часть. В договоре об ипотеке стороны смогут согласовать другую дату.
На данный момент банки не могут обращать взыскание до завершения периода сельхозработ.
Среди других планируемых изменений - запрет суду давать отсрочку на реализацию заложенного участка из земель сельхозназначения. Сейчас суд предоставляет такую отсрочку до одного года по заявлению залогодателя при наличии уважительных причин.
Если проект станет законом, залогодержатели смогут более широко использовать залог земель сельхозназначения.
Документ: Проект Федерального закона (http://regulation.gov.ru/projects#npa=63611)
<p></p>
37.  Арендодатель может требовать расторжения договора, даже если арендная плата не внесена по вине банка
АС Московского округа поддержал арендодателя и не принял аргумент арендатора о предбанкротном состоянии банка, из-за которого платежи не поступили адресату.
В нижестоящих судах арендодатель добился среди прочего досрочного расторжениядоговора, так как арендатор более двух раз подряд своевременно не внес плату. Арендатор с этим не согласился и подал жалобу в кассацию. Он заявил, что арендные платежи перечислял через банк. Деньги не поступили арендодателю именно по вине банка, который находился в предбанкротном состоянии.
АС Московского округа указал: неперечисление денег арендодателю по вине банка не освобождает арендатора от обязанности своевременно вносить плату за пользование имуществом.
Чтобы избежать подобной ситуации, рекомендуем арендаторам при перечислении платы через банк удостовериться в том, что она поступила арендодателю.
Документ: Постановление АС Московского округа от 09.03.2017 по делу N А40-191965/2015
<p></p>
38.         Письмо ФНС России от 06.04.2017 N БС-4-21/6426 "О предоставлении налоговых льгот"
Спорные вопросы о предоставлении льготы по налогу на имущество физлиц должны решаться с учетом сведений, содержащихся в представленных налогоплательщиком документах
Виды объектов недвижимого имущества, в отношении которых Налоговым кодексом РФ предусматривается льгота по налогу на имущество, перечислены в статье 407 НК РФ.
Если объектом недвижимости является здание, то в качестве назначения такого объекта в ЕГРН отражается жилое здание, нежилое здание, многоквартирный дом, жилое строение, если объектом недвижимости является помещение - жилое помещение или нежилое помещение.
ФНС России обращает внимание на то, что имеются случаи постановки на государственный кадастровый учет и случаи государственной регистрации прав на жилое помещение без указания конкретного вида жилого помещения (жилой дом, квартира, комната), вследствие чего налогоплательщики лишаются права на налоговую льготу по налогу на имущество.
В этой связи при рассмотрении вопросов о предоставлении налогоплательщикам налоговых льгот и иных преференций по налогу на имущество физических лиц налоговым органам рекомендовано руководствоваться сведениями, полученными в рамках статьи 85 НК РФ, а также учитывать сведения, содержащиеся в документах, представленных налогоплательщиком для подтверждения его права на налоговую льготу.
<p></p>
39.  Признана недействующей норма Порядка работы комиссии по рассмотрению споров о результатах определения кадастровой стоимости 
Верховный Суд РФ решением от 03.03.2017 N АКПИ16-1364 признал недействующим с 22 июля 2014 г. абзац второй пункта 13 Порядка создания и работы комиссии по рассмотрению споров о результатах определения кадастровой стоимости, утвержденного приказом Министерства экономического развития Российской Федерации от 4 мая 2012 г. N 263. 
Суд указал, что на дату издания приказа статьей 24.19 Федерального закона от 29 июля 1998 г. N 135-ФЗ было предусмотрено, что к заявлению о пересмотре кадастровой стоимости прилагается, в том числе, кадастровый паспорт объекта недвижимости. 
Федеральным законом от 21 июля 2014 г. N 225-ФЗ "О внесении изменений в Федеральный закон "Об оценочной деятельности в Российской Федерации" глава III.1 Федерального закона от 29 июля 1998 г. N 135-ФЗ была изложена в новой редакции, вместо кадастрового паспорта объекта недвижимости в статье 24.18 Федерального закона в качестве приложения к заявлению о пересмотре кадастровой стоимости предусмотрена кадастровая справка о кадастровой стоимости объекта недвижимости, содержащая сведения об оспариваемых результатах определения кадастровой стоимости (пункт 29 статьи 1).     Исходя из изложенного, с даты введения в действие указанного Федерального закона - 22 июля 2014 г. - оспариваемая норма Порядка вошла в противоречие с нормативным правовым актом большей юридической силы.
<p></p>
40.  Решение может быть обжаловано в Апелляционную коллегию Верховного Суда Российской Федерации в течение месяца со дня его принятия в окончательной форме. 
<p></p>   
 Обращения лиц, не являющихся собственниками объектов недвижимости, с заявлениями о кадастровом учете, допускается только в установленных законом случаях 
Даны разъяснения о круге лиц, имеющих право обращения с заявлением о государственном кадастровом учете земельного участка, образуемого из земельного участка, предоставленного некоммерческой организации, созданной гражданами, для ведения садоводства, огородничества, дачного хозяйства. 
Образование таких земельных участков осуществляется в соответствии с проектом межевания территории, проектом организации и застройки, а также до 31 декабря 2020 года - в соответствии со схемой расположения земельного участка на кадастровом плане территории. 
Указанные земельные участки могут быть приобретены без торгов в собственность бесплатно или в аренду. Порядок предоставления таких участков без торгов установлен статьей 39.14 Земельного кодекса РФ, предусматривающей принятие решения о предварительном согласовании предоставления земельного участка и указание в нем лица, уполномоченного на обращение с заявлением о государственном кадастровом учете земельного участка. 
Обращение с заявлениями о кадастровом учете лиц, не являющихся собственниками объектов недвижимости, допускается только в установленных законом случаях. Арендаторы исходных объектов недвижимости или лица, обладающие иными правами на исходные земельные участки, в качестве заявителей не предусмотрены.
<p></p>
41.  Письмо Росреестра от 03.04.2017 N 14-04075-ГЕ/17 
<p></p>
Разъяснен порядок формирования земельного участка под жилым домом блокированной застройки и подготовки технического плана для такого дома 
В частности, приводятся следующие выводы: 
определение жилого дома блокированной застройки, закрепленное в Градостроительном кодексе РФ, не в полной мере соотносится с определением жилого дома, закрепленным в Жилищном кодексе РФ (в настоящее время Минстроем России проводятся комплексные мероприятия по разработке проектов нормативных правовых актов, в том числе определяющих понятия "многоквартирный дом", "жилой дом блокированной застройки", "жилой блок"); 
каждый блок жилого дома блокированной застройки должен быть расположен на отдельном земельном участке, сформированном непосредственно для его использования; 
при постановке на государственный кадастровый учет блоков в жилом доме блокированной застройки, разрешение на ввод указанного дома в эксплуатацию, а также технические планы, оформленные в отношении каждого блока в отдельности, будут являться основанием для такого учета
<p></p>
42.  Прирост по сделкам договоров долевого участия в 2016 году увеличился на 3,3% 
<p></p>
     Положительную динамику рынка долевого строительства за прошедший год отметил на выездном заседании Общественного совета первый заместитель Министра строительства и жилищно-коммунального хозяйства Российской Федерации Леонид Ставицкий. По его словам, прирост, относительно 2015 года, по сделкам договоров долевого участия в 2016 году увеличился на 3,3%. Заседание состоялось в рамках рабочей поездки в Белгород 21 апреля.
Леонид Ставицкий рассказал, что Минстроем России проводятся мероприятия по повышению защиты прав граждан-участников долевого строительства многоквартирных домов. Внесены изменения в законодательство, которые должны обеспечить надежность договоров долевого участия в том числе за счёт установления требований к финансовой обеспеченности застройщиков, в том числе к уставному капиталу.
Леонид Ставицкий рассказал участникам заседания о реализации приоритетного проекта "Ипотека и арендное жилье". Он отметил, что показатель объема вводимого жилья должен достичь 100 млн кв. метров к 2020 году.
Кроме этого, Минстрой России работает над изменением качества городской среды. На это нацелены в том числе программы комплексного развития территорий. Внутри городов большое значение имеют проекты реорганизации промышленных зон.
В рамках обсуждения вопроса совершенствования системы ценообразования строительной отрасли первый замминистра отметил, что планируется создание и ввод в промышленную эксплуатацию федеральной государственной информационной системы ценообразования в строительстве (ФГИС ЦС). В данной системе будут размещены утвержденные сметные нормативы, а также перечень лиц, которые обязаны предоставлять информацию, и методика определения сметных цен. Во ФГИС ЦС будет поддерживаться постоянная актуализация данных. 
В рамках поездки Леонид Ставицкий и члены Общественного совета при Минстрое России посетили микрорайон "Улитка", отличительной чертой которого является развитая социальная инфраструктура и оборудованные места отдыха. Расширения общественно-пешеходной зоны удалось достичь благодаря ограничению въезда машин во дворы. 
      
<p></p>
43.  В Госдуме предложили освободить от налога на имущество собственников энергоэффективных жилых и нежилых помещений. 
С таким предложением выступил глава думского комитета по энергетике Павел Завальный. По его словам, сегодня большинство российских жилых домов и зданий, построенных несколько десятилетий назад, имеют очень низкую энергоэффективность. По мнению депутата, нужно как-то стимулировать собственников проводить реконструкцию, в том числе при капитальном ремонте многоквартирных домов. 
«Считаю целесообразным дополнительно рассмотреть меры, в том числе, налогового стимулирования работ по капитальному ремонту и реконструкции жилых и нежилых зданий. Предлагаю освободить от налога на имущество собственников жилых и нежилых помещений, многоквартирных домов, сроком до трех лет, при условии достижения высоких и очень высоких классов энергоэффективности», передает «РГ» слова Павла Завального. 
Депутат также подчеркнул, что чем выше у дома будет класс энергоэффективности, тем впоследствии меньше придется жильцам платить за услуги ЖКХ. Подобные налоговые льготы, кстати, существуют и за рубежом. Так, в США налог на имущество можно не платить от трех до пяти лет при условии применения энергоэффективных специальных технологий, скажем, для своего домохозяйства. За океаном эта программа работает уже около семи лет.
<p></p>
44.  Если арендатор погасит долг до решения суда о расторжении договора, есть шанс сохранить аренду
Вывод следует из постановления АС Северо-Западного округа.
Суд учел не только погашение долга арендатором, но и особенности отношений сторон. Например, аренда части помещения длится более девяти лет. Расторжение договора из-за просрочки внесения арендной платы в данном случае несоразмерно степени нарушенного обязательства и балансу интересов сторон.
Интересно, что кассацию не убедила ссылка арендодателя на разъяснения ВАС РФ. По ним арендодатель вправе в разумный срок подать иск о досрочном расторжении договора даже после оплаты арендатором долга. АС Северо-Западного округа отметил, что эта позиция не обязывает суды удовлетворять такие требования.
ВАС РФ, а вслед за ним и окружные суды в подобных спорах ранее не раз вставали на сторону арендаторов. Однако суды мотивировали свои решения по-другому: арендатор устранил нарушения договора в разумный срок. Эту позицию ВАС РФ занял еще в 1997 году.
Документ: Постановление АС Северо-Западного округа от 11.04.2017 по делу N А56-34079/2016
<p></p>
45.  Обзор судебной практики по делам об установлении сервитута на земельный участок (утв. Президиумом Верховного Суда РФ 26.04.2017)
Верховным Судом РФ обобщена судебная практика по делам, связанным с установлением сервитута на земельный участок 
В целях обеспечения единообразного подхода к разрешению судами общей юрисдикции и арбитражными судами дел, связанных с установлением сервитута на земельный участок, устанавливается, в частности, что:
при решении вопроса, какому суду - общей юрисдикции или арбитражному - надлежит рассматривать дело об установлении, изменении условий, прекращении сервитута, необходимо учитывать в совокупности субъектный состав участников спора и характер правоотношений;
с требованием об установлении сервитута вправе обратиться собственник земельного участка, на котором расположен принадлежащий иному лицу линейный объект, возведенный после возникновения частной собственности на указанный земельный участок;
сервитут может быть установлен только в случае отсутствия у собственника земельного участка (объекта недвижимости) иной возможности реализовать свое право пользования принадлежащим ему участком (объектом);
не подлежит установлению сервитут, если его условиями собственник земельного участка лишается возможности использовать свой участок в соответствии с разрешенным использованием;
при наличии нескольких вариантов прохода (проезда) к земельному участку через соседний земельный участок суду следует исходить из необходимости обеспечить баланс интересов сторон и установить сервитут на условиях, наименее обременительных для собственника земельного участка, в отношении которого устанавливается сервитут;
плата за сервитут определяется судом исходя из принципов разумности и соразмерности с учетом характера деятельности сторон, площади и срока установления сервитута и может иметь как форму единовременного платежа, так и периодических платежей;
условиями сервитута может быть предусмотрен порядок изменения платы. Каждая из сторон вправе обратиться в суд с требованием об изменении размера платы (увеличении или уменьшении) в случае изменения объема ограничений прав собственника земельного участка, обремененного сервитутом.

                </div>
                </div>
            </section>
        )
    }
}

export default Yuridinfo;